{"id":6785,"date":"2019-02-20T14:02:32","date_gmt":"2019-02-20T17:02:32","guid":{"rendered":"http:\/\/www.imaginariumkids.com.br\/loja\/?page_id=6785"},"modified":"2022-08-22T14:33:49","modified_gmt":"2022-08-22T17:33:49","slug":"politica-de-privacidade","status":"publish","type":"page","link":"https:\/\/localhost\/alvorada_site\/politica-de-privacidade\/","title":{"rendered":"Pol\u00edtica de Privacidade"},"content":{"rendered":"<p style=\"text-align: justify;\"><strong>Pol\u00edtica de Privacidade<\/strong><\/p>\n<p style=\"text-align: justify;\">Nos preocupamos com a sua seguran\u00e7a na internet quando ela est\u00e1 relacionada \u00e0 utiliza\u00e7\u00e3o do nosso site, por isso esclareceremos abaixo atrav\u00e9s da nossa Pol\u00edtica de Privacidade, alguns pontos importantes para garantir sua seguran\u00e7a sobre a utiliza\u00e7\u00e3o dos dados informados por voc\u00ea.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><strong>Sobre os Dados Fornecidos<\/strong><\/p>\n<p style=\"text-align: justify;\">Os dados fornecidos por voc\u00ea em nosso site contribui para uma melhor presta\u00e7\u00e3o de nossos servi\u00e7os, tornando-o cada vez mais direcionado as necessidades e informa\u00e7\u00f5es que os usu\u00e1rios buscam.<\/p>\n<p style=\"text-align: justify;\">Seus dados s\u00e3o solicitados atrav\u00e9s de algum cadastro ou de formul\u00e1rio de contato quando voc\u00ea deseja receber\/acessar mais informa\u00e7\u00f5es sobre os nossos servi\u00e7os ou ser atendido(a) de alguma forma. Ou ainda, atrav\u00e9s de cadastro para recebimento de newsletter (quando existente no site), no qual podemos enviar informa\u00e7\u00f5es relativas \u00e0 empresa e outros assuntos que possam interessar.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><strong>Seguran\u00e7a das Informa\u00e7\u00f5es<\/strong><\/p>\n<p style=\"text-align: justify;\">Consideramos as informa\u00e7\u00f5es dos usu\u00e1rios de nosso site importantes e sigilosas. Colhemos informa\u00e7\u00f5es pessoais como nome, telefone, e-mail e outras quando fornecidos voluntariamente atrav\u00e9s dos formul\u00e1rios de contato ou cadastro. Estas informa\u00e7\u00f5es, em hip\u00f3tese alguma ser\u00e3o compartilhadas, publicadas ou comercializadas. Salvo se formos for obrigados por lei, processo ou determina\u00e7\u00e3o de autoridades, a faz\u00ea-lo para preservar a seguran\u00e7a de outros usu\u00e1rios ou identificar algum crime.<\/p>\n<p style=\"text-align: justify;\">Todos os dados s\u00e3o devidamente armazenados em um banco de dados seguro e com acesso restrito a poucos funcion\u00e1rios, que s\u00e3o obrigados por contrato a manter o sigilo sobre as informa\u00e7\u00f5es, assim como n\u00e3o utiliz\u00e1-las de forma inadequada.<\/p>\n<p style=\"text-align: justify;\">Sempre tomamos as precau\u00e7\u00f5es devidas no \u00e2mbito administrativo e t\u00e9cnico para proteger todas as informa\u00e7\u00f5es contra roubo, perda, altera\u00e7\u00e3o indevida, ou divulga\u00e7\u00e3o.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><strong>Sobre os Cookies<\/strong><\/p>\n<p style=\"text-align: justify;\">Os Cookies s\u00e3o informa\u00e7\u00f5es enviadas pelos servidores para auxiliar na identifica\u00e7\u00e3o do IP, identifica\u00e7\u00e3o do usu\u00e1rio e na facilidade da navega\u00e7\u00e3o. Essa tecnologia visa melhorar o entendimento sobre o comportamento do usu\u00e1rio no site, ajudando a medir a efic\u00e1cia de campanhas, pesquisas, bem como para controle interno de audi\u00eancia e de prefer\u00eancias.<\/p>\n<p style=\"text-align: justify;\">A aceita\u00e7\u00e3o ou n\u00e3o dos cookies pode ser livremente alterada nas configura\u00e7\u00f5es de seu navegador.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><strong>Altera\u00e7\u00e3o de Cadastro<\/strong><\/p>\n<p style=\"text-align: justify;\">Caso ocorra mudan\u00e7as nos dados fornecidos por voc\u00ea em algum canal de comunica\u00e7\u00e3o de nossa empresa, entre em contato conosco para realizar as devidas altera\u00e7\u00f5es.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Demais Esclarecimentos<\/strong><\/p>\n<p>Para quaisquer esclarecimentos sobre nossa Pol\u00edtica de Privacidade entre em contato em nossa p\u00e1gina.<\/p>\n<p>Podemos realizar retifica\u00e7\u00f5es e mudan\u00e7as nesta Pol\u00edtica de Privacidade sempre que houver necessidade. Este documento n\u00e3o cria qualquer v\u00ednculo contratual entre o site e o usu\u00e1rio.<\/p>\n<p>Nosso site pode conter links para sites externos e \u00e9 importante informar que n\u00e3o temos acesso \u00e0s informa\u00e7\u00f5es coletadas por eles. Por isso, \u00e9 importante e de sua responsabilidade, consultar a Pol\u00edtica de Privacidade de cada um deles.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pol\u00edtica de Privacidade Nos preocupamos com a sua seguran\u00e7a na internet quando ela est\u00e1 relacionada \u00e0 utiliza\u00e7\u00e3o do nosso site, por isso esclareceremos abaixo atrav\u00e9s da nossa Pol\u00edtica de Privacidade, alguns pontos importantes para garantir sua seguran\u00e7a sobre a utiliza\u00e7\u00e3o dos dados informados por voc\u00ea. &nbsp; Sobre os Dados Fornecidos Os dados fornecidos por voc\u00ea [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/localhost\/alvorada_site\/wp-json\/wp\/v2\/pages\/6785"}],"collection":[{"href":"https:\/\/localhost\/alvorada_site\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/localhost\/alvorada_site\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/localhost\/alvorada_site\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/localhost\/alvorada_site\/wp-json\/wp\/v2\/comments?post=6785"}],"version-history":[{"count":3,"href":"https:\/\/localhost\/alvorada_site\/wp-json\/wp\/v2\/pages\/6785\/revisions"}],"predecessor-version":[{"id":10742,"href":"https:\/\/localhost\/alvorada_site\/wp-json\/wp\/v2\/pages\/6785\/revisions\/10742"}],"wp:attachment":[{"href":"https:\/\/localhost\/alvorada_site\/wp-json\/wp\/v2\/media?parent=6785"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}